{
  "meta": {
    "status_code": 200,
    "message": "",
    "description": "OnurApps - native - shared configs and links - ana ekran - ana manşetler   / articlesMansetler",
    "brand": "Onur"
  },
  "data": {
    "articles": {
      "Response": [
        {
          "ArticleId": "ae38e355-ca59-411d-8d14-fa98f47b2cbe",
          "ArticleSourceId": "5cb65b41-8338-43dc-ade6-e097064dc968",
          "ArticleSourceInfo": [
            {
              "Id": "5cb65b41-8338-43dc-ade6-e097064dc968",
              "primaryImage": "",
              "Source": "halktv.com.tr",
              "SourceForUrl": "halktvcomtr",
              "Type": "MUHABIR"
            }
          ],
          "OutputDate": "26.05.2023 13:33",
          "primaryImage": "https://cdn.halktv.com.tr/news/224106.jpg",
          "secondaryImage": "https://cdn.halktv.com.tr/news/224106.jpg",
          "Source": "halktv.com.tr",
          "Spot": "Memleket Partisi Ordu İl Başkanı Mahir Akdere, kendisi ile birlikte 150 kişinin partiden istifa ettiği belirterek, \"Tamamen memleket sevdasıyla yola çıkmıştık. Bizim bu düşüncelerimizi boşa çıkardıkları için hiçbirisine hakkımı helal etmiyorum\" dedi.",
          "SpotShort": "Memleket Partisi Ordu İl Başkanı Mahir Akdere, Ordu 19 Eylül Gazeteciler Derneği'nde basın açıklaması yaptı.Akdere, 2,5 yıl önce 'Memleket Hareketi' ile çıktıkları yolculukta Cumhurbaşkanı Seçimi'ne 2 gün kala adaylıktan çekilen Genel Başkan Muharrem İnce'nin kendilerini ortada bıraktığını belirtti.Kendisi ile birlikte 11 ilçede görevli 150 kişinin istifa ettiğini söyleyen Akdere,\"Başta Genel Başkan Sayın Muharrem İnce olmak üzere, parti meclisi ve MYK üyelerinden görevde olan arkadaşlarımdan hiçbirisine hakkımı helal etmiyorum. Genç arkadaşlarımın adına da hakkımı helal etmiyorum. Çünkü hiç kimseden menfaat beklentisi olarak siyaset yapmadık. Tamamen memleket sevdasıyla yola çıkmıştık. Bizim bu düşüncelerimizi boşa çıkardıkları için hiçbirisine hakkımı helal etmiyorum\" dedi.",
          "Title": "Memleket Partisi Ordu İl Başkanı Mahir Akdere, kendisi ile birlikte 150 kişinin partiden istifa ettiği belirterek, \"Tamamen memleket sevdasıyla yola çıkmıştık. Bizim bu düşüncelerimizi boşa çıkardıkları için hiçbirisine hakkımı helal etmiyorum\" dedi.",
          "TitleShort": "Memleket Partisi'nde Toplu İstifa",
          "Url": "/siyaset/memleket-partisinde-toplu-istifa-742388h"
        }
      ],
      "Status": true
    }
  }
}